Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ymparistoministerio_ja_saamelaiskarajat_kavivat_neuvotteluja_ilmastolaista.html.tmx
Source language: fin
Languages: smn

source: Ympäristöministeriö ja Saamelaiskäräjät kävivät neuvotteluja ilmastolaista
smn: Pirâsministeriö já Sämitigge ráđádâllii pirâslaavâst

source: Ympäristöministeriön ja Saamelaiskäräjien edustajat kävivät neuvotteluja saamelaiskäräjälain 9. §:n mukaisesti ilmastolaista tiistaina 27. lokakuuta.
smn: Pirâsministeriö já Sämitige ovdâsteijeeh ráđádâllii sämitiggelaavâ 9. § mield šoŋŋâdâhlaavâst majebaargâ 27. peeivi roovvâdmáánu.

source: Hallituksen esityksen uudistetuksi ilmastolaiksi on määrä valmistua keväällä 2021.
smn: Haldâttâs iävtuttâs uđâsmittum šoŋŋâdâhlaahân lii tárguttâs valmâštuđ kiđđuv 2021.

source: Neuvottelussa Saamelaiskäräjien edustajat toivat esiin näkökantojaan siitä, miten saamelaisten oikeudet pitäisi huomioida ilmastolaissa.
smn: Ráđádâlmist sämitige ovdâsteijeeh puohtii oovdân uáinuid tast, ete maht sämmilij vuoigâdvuođâid kolgâččii väldiđ huámmášumán šoŋŋâdâhlaavâst.

source: ”Ilmastonmuutos uhkaa erityisesti saamelaiskulttuuria ja sen perinteisiä luontoon perustuvia elinkeinoja.
smn: ”Šoŋŋâdâhnubástus uhked eromâšávt sämmilâškulttuur já ton ärbivuáválijd luándun vuáđuduvvee iäláttâsâid.

source: Haluamme vahvistaa ilmastonlain uudistuksessa saamelaisten oikeuksia alkuperäiskansana ja osallistumismahdollisuuksia ilmastopolitiikkaan”, sanoo neuvotteluihin osallistunut ympäristö- ja ilmastoministeri Krista Mikkonen .
smn: Mij halijdep nanodiđ šoŋŋâdâhlaavâ uđâsmitmist sämmilij vuoigâdvuođâid algâaalmugin já uásálistemmáhđulâšvuođâid šoŋŋâdâhpolitiikân”, iätá ráđádâlmáid uásálistám pirâs- já šoŋŋâdâhminister Krista Mikkonen .

source: Neuvottelussa nousivat esiin ilmastonmuutokseen sopeutumisen tärkeys ja sopeutumisen tukeminen sekä tarve luoda tietopohjaa, asiantuntija-arviointia sekä seurantaa ilmastonmuutoksen vaikutuksista saamelaisten näkökulmasta.
smn: Ráđádâlmijn pajanij oovdân šoŋŋâdâhnubástusân vuáhádume tehálâšvuotâ já vuáhádume tuárjum sehe tárbu toohâđ tiätuvuáđu, äššitobdeeárvuštâllâm sehe čuávvum šoŋŋâdâhnubástus vaikuttâsâin sämmilij uáinust.

source: ”Haluan kiittää ministeriä siitä, että ministeri on itse neuvottelemassa saamelaiskäräjien kanssa.
smn: ”Mun halijdâm kijtteđ minister tast, ete minister lii jieš ráđádâlmin sämitiggijn.

source: Se on harvinaista.
smn: Tot lii härvinâš.

source: Saamelaisen ilmastopolitiikan kehittämiseksi näen erittäin tärkeänä, että ilmastolakiin sisältyy saamelainen ilmastopaneeli sekä ilmastonmuutokseen sopeutumisen ohjelma.
smn: Sämmilii šoŋŋâdâhpolitiik oovdedmân mun anam eromâš tehálâžžân, ete šoŋŋâdâhlaahâ ana sistees sämmilii šoŋŋâdâhpaaneel sehe šoŋŋâdâhnubástusân vuáhádum ohjelm.

source: Saamelaisten oikeuksien huomioiminen laajemmin ilmastolaissa on tervetullutta ja hyvin tarpeellista”, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso .
smn: Sämmilij vuoigâdvuođâi huámmášumán väldim vijđásubbooht šoŋŋâdâhlaavâst lii tiervâpuáttim já tuođâi taarbâšlâš”, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso .

source: Kansalaisten näkemyksiä ilmastolaista kerätään verkkokyselyillä
smn: Aalmugjesânij uáinuid šoŋŋâdâhlaavâst noreh viermikoijâdâlmijguin

source: Ilmastolain uudistuksesta on parhaillaan käynnissä kaikille avoin verkkokuuleminen.
smn: Šoŋŋâdâhlaavâ uđâsmitmist lii eidu joođoost puohháid ávus viermikuullâm.

source: Kyselyitä on kaksi, ja toisessa kyselyssä kerätään tietoa erityisesti siitä, miten saamelaisten oikeudet tulisi kirjata ilmastolakiin.
smn: Koijâdâlmeh láá kyehti, já nube koijâdâlmist noreh tiäđu eromâšávt tast, ete maht sämmilij vuoigâdvuođâid kolgâččii kirjiđ šoŋŋâdâhlaahân.

source: Kyselyihin on mahdollisuus vastata saamen kielillä.
smn: Koijâdâlmáid puáhtá västidiđ sämikielân.

source: Kyselyihin voi vastata Otakantaa-sivustolla .
smn: Koijâdâlmáid puáhtá västidiđ Otakantaa-siijđoin .

source: Kyselyt ovat auki 12.11.2020 asti.
smn: Koijâdâlmeh láá ávus 12.11.2020 räi.

source: Vastauksista koostetaan yhteenveto, joka toimitetaan lakia valmistelevalle työryhmälle ja julkaistaan ympäristöministeriön verkkosivustolla.
smn: Vástádâsâin ráhtoo čuákánkiäsu, mii toimâttuvvoo laavâ valmâštâllee pargojuávkun já almostittoo pirâsministeriö viermisiijđoin.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Ympäristö- ja ilmastoministerin erityisavustaja Riikka Yliluoma, p. 0295 250 091, riikka.yliluoma@ym.fi
smn: Pirâs- já šoŋŋâdâhminister sierânâsišedeijee Riikka Yliluoma, p. 0295 250 091, riikka.yliluoma@ym.fi

source: Ilmastolakia uudistavan työryhmän puheenjohtaja, ylijohtaja Leena Ylä-Mononen, ympäristöministeriö, p. 0295 250 023, leena.yla-mononen@ym.fi
smn: Šoŋŋâdâhlaavâ uđâsmittee pargojuávhu saavâjođetteijee, pajehovdâ Leena Ylä-Mononen, pirâsministeriö, p. 0295 250 023, leena.yla-mononen@ym.fi

source: Ympäristösihteeri Tiina Lovisa Solbär, Saamelaiskäräjät, p. 010 839 3184, tiinalovisa.solbaer@samediggi.fi
smn: Pirâsčällee Tiina Lovisa Solbär, Sämitigge, p. 010 839 3184, tiinalovisa.solbaer@samediggi.fi

source: Puheenjohtaja Tuomas Aslak Juuso, Saamelaiskäräjät, p. 010 839 3101, tuomas.juuso@samediggi.fi
smn: Saavâjođetteijee Tuomas Aslak Juuso, Sämitigge, p. 010 839 3101, tuomas.juuso@samediggi.fi

source: Lue lisää ilmastolaista ja sen uudistamisesta ympäristöministeriön verkkosivustolta
smn: Luuvâ lase šoŋŋâdâhlaavâst já ton uđâsmitmist pirâsministeriö viermisiijđoin
